[
    {
        "fullname_participant": "ГРУППОВОЙ СТАТОР",
        "role_applicant": "Web-дизайнер",
        "phone_applicant": "+74078944471",
        "email_applicant": "Kohno_Mihail_1985@rambler.ru",
        "name_company": "ИЗРЯДНЫЙ ГОЛОЛЁД",
        "inn_company": "2370662386",
        "num_people_company": 659,
        "site_company": "izrjadnyjgololed.ru",
        "stage_product": "Продукт",
        "short_description": "Сервис краткосрочной аренды велосипедов для поездок по городу. Удобен для хордовых поездок между станциями метро на соседних ветках, а также для перемещения между домом и метро. Аренда и возврат велосипеда занимает около минуты.Доступно несколько вариантов аренды: на сутки, на месяц, на сезон. В стоимость включено неограниченное число поездок длительностью до 30 минут (для сезонных тарифов доступны варианты 45 и 60 минут). Чтобы использовать сервис, необходимо зарегистрироваться, для этого понадобится телефон и банковская карта. Использовать сервис можно в мобильном приложении «Велобайк».",
        "cases_product_using": "Каршеринг-сервис",
        "product_use": "Круглосуточный каршеринг в Москве, Санкт-Петербурге и Сочи.",
        "interest_transport_organization": "ЦОДД",
        "request_to_accelerate": "Программное обеспечение для анализа транспортных потоков по видео",
        "certification": "да, требуется сертификация, но  у нас ее нет",
        "source_info_accelerator": "Приглашение",
        "link_presentation": "https://docs.google.com/presentation/d/GRUPPOVOJ_STATOR/edit?usp=sharing",
        "tags":
        [
            "Здоровые улицы и экология",
            "Решения для сбора и реализации предложений граждан по развитию пешеходных перемещений"
        ]
    },
    {
        "fullname_participant": "АНТРОПОМЕТРИЧЕСКИЙ КОРОВНИК",
        "role_applicant": "Системный программист",
        "phone_applicant": "+76969471161",
        "email_applicant": "Milana_Kolobova_1994@gmail.com",
        "name_company": "ПРИХОДНЫЙ МИЛЛИАРД",
        "inn_company": "9622681235",
        "num_people_company": 291,
        "site_company": "prihodnyjmilliard.com",
        "stage_product": "Идея",
        "short_description": "Система контроля за деятельностью такси (КИС «АРТ»), в которую включены участники рынка таксомоторных перевозок. «Аналитика работы такси» следит за тем, чтобы водители не перерабатывали, вовремя проходили медицинский осмотр, на линии были технически исправные машины. При отсутствии регистрации в системе, водители не смогут получать и выполнять заказы такси.КИС «АРТ» используется для идентификации водителей, для этого каждому водителю нужно оформить и подтвердить учетную запись на портале «Госуслуг». После регистрации в системе у каждого водителя будет единый ID для сотрудничества со всеми агрегаторами и парками. При суммированном графике работы ежедневный отдых водителя должен быть 11 часов. Перерыв между сменами не включается в период выполнения заказов, в системе также ведется учет путевых листов.Системой могут пользоваться водители, таксопарки, медицинские центры (медработники), механики и технические специалисты.КИС «АРТ» заработала в Москве и Московской области с 14 августа 2021 года.",
        "cases_product_using": "Система мониторинга состояния водителя",
        "product_use": "Создается оптимальная модель движения грузовика, а во время движения телеметрия дает водителю подсказки, когда нужно ускориться, а когда воспользоваться инерцией грузовика для эффективного преодоления подъема. Экономия топлива достигается в результате получения информации о профиле дороги и конфигурации грузовика.",
        "interest_transport_organization": "Организатор перевозок",
        "request_to_accelerate": "Мобильное решение интеллектуальной логистической Системы на основе технологий RESTapi, Java и NODEjs, методов многокритериальной оптимизации и адаптивного управления.",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Приглашение",
        "link_presentation": "https://docs.google.com/presentation/d/ANTROPOMETRIChESKIJ_KOROVNIK/edit?usp=sharing",
        "tags":
        [
            "Доступный и комфортный городской транспорт",
            "Решения для метрополитена"
        ]
    },
    {
        "fullname_participant": "СОЮЗНИЧЕСКИЙ НЕНЕЦ",
        "role_applicant": "Embedded-программист",
        "phone_applicant": "+74534001817",
        "email_applicant": "Schukina_Aleksandra_1989@ya.ru",
        "name_company": "ТЕАТРАЛЬНЫЙ АДЮЛЬТЕР",
        "inn_company": "2179624169",
        "num_people_company": 302,
        "site_company": "teatral'nyjadjul'ter.ru",
        "stage_product": "Прототип",
        "short_description": "Решение адаптивного регулирования перекрёстков через анализ данных о транспортных средствах с видеопотоков дорожных камер, основанное на технологии компьютерного зрения и искусственного интеллекта. Продукт состоит из одноплатного компьютера с модулем компьютерного зрения, устанавливаемого на дорожную камеру.На основе данных, полученных с камер, отправляется сигнал на переключение светофорных фаз для регулирования перекрёстка. Основное преимущество решения в том, что все вычисления происходят на объекте и не требуют передачи больших данных в дата-центр, что значительно упрощает регулирование перекрёстка.",
        "cases_product_using": "Анализ транспортных потоков по видео",
        "product_use": "Позволяет получить информацию о транспорте в мегаполисах мира или по определенному показателю (пассажиропоток транспорта или количество парковочных мест и стоимость часа парковки).",
        "interest_transport_organization": "ЦОДД",
        "request_to_accelerate": "Автономные беспилотные летательные аппараты для автоматизации складской инвентаризации",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Приглашение",
        "link_presentation": "https://docs.google.com/presentation/d/SOJuZNIChESKIJ_NENETs/edit?usp=sharing",
        "tags":
        [
            "Цифровые технологии в транспорте",
            "Решения для выбора и построения маршрутов (в том числе красивых и где чище воздух), с учетом загруженности общественного транспорта, парковок, пересадок, оценки стоимости поездок"
        ]
    },
    {
        "fullname_participant": "РАДУШНЫЙ ЛАК",
        "role_applicant": "Архитектор баз данных",
        "phone_applicant": "+71958127462",
        "email_applicant": "Osipova_Ekaterina_2000@ya.ru",
        "name_company": "НЕКЛЕТОЧНЫЙ ПОС",
        "inn_company": "4255398113",
        "num_people_company": 55,
        "site_company": "nekletochnyjpos.ru",
        "stage_product": "Прототип",
        "short_description": "Система позволяет пассажиру, имеющему банковскую карту, воспользоваться услугами общественного транспорта без покупки билета. Достаточно приложить банковскую карту к турникету или валидатору, по итогам дня все поездки будут агрегированы, выбирается наиболее оптимальный тариф, и списывается единая стоимость проезда за весь день. FastTrack позволяет также просмотреть пассажиру все совершенные поездки в личном кабинете, авторизация происходит по номеру использованной для проезда банковской карты. Система реализована во взаимодействии с платежными системами Visa, MasterCard и МИР.Система FastTrack запущена в марте 2021 года на Ленинградском направлении железной дороги на участке Москва – Тверь для оплаты проезда на турникетах.В августе 2021 года на Ленинградском вокзале начали тестироваться терминалы, оснащенные системой FastTrack, которые позволяют оплатить автомобильную парковку. Система оплаты самостоятельно рассчитывает время пребывания машины на стоянке и считывает сумму по установленному тарифу.",
        "cases_product_using": "Интеллектуальная система обеспечения безопасности на нерегулируемых пешеходных переходах",
        "product_use": "ехнология мониторинга может применяться как для учёта транспортных потоков, так и для адаптивного регулирования перекрёстков. Точность определения объектов достигает 90%.",
        "interest_transport_organization": "Мостранспроект, АМПП",
        "request_to_accelerate": "Платформа мониторинга и защиты автопарка на базе искусственного интеллекта",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Соц. сети",
        "link_presentation": "https://docs.google.com/presentation/d/RADUShNYJ_LAK/edit?usp=sharing",
        "tags":
        [
            "Цифровые технологии в транспорте",
            "Решения в сфере оплаты разных видов проезда: мультимодальные поездки по подписке, пакеты, персональные тарифы, pay-as-you-go и другие варианты, бонусы и программы лояльности"
        ]
    },
    {
        "fullname_participant": "ПЕГИЙ МЮЗИКЛ",
        "role_applicant": "Гейм-девелопер",
        "phone_applicant": "+76467606285",
        "email_applicant": "Egor_Boriskin_1994@yandex.ru",
        "name_company": "ЦЕЛЕВОЙ СЕПАРАТИСТ",
        "inn_company": "4250381443",
        "num_people_company": 39,
        "site_company": "tselevojseparatist.ru",
        "stage_product": "Продукт",
        "short_description": "Разработка и коммерциализация полностью автономного БПЛА для автоматизации складской инвентаризации. Технология позволяет создать продукт, предлагающий уникальное ценностное предложение клиентам - кардинальное сокращение времени инвентаризации, повышение точности пересчета товарных запасов, повышение безопасности работ и существенную экономию на этом процессе. На текущий момент разработан и успешно испытан опытный образец БПЛА на складах Заказчиков. Привлечены посевные инвестиции.",
        "cases_product_using": "Комплексная информационная система контроля за деятельностью такси ",
        "product_use": "Позволяет осуществлять шеринг самокатов",
        "interest_transport_organization": "ЦОДД",
        "request_to_accelerate": "Платформа с программными средствами виртуальной реальности для моделирования автономного вождения и виртуального испытания автомобильных систем, фар, датчиков и систем помощи водителю (ADAS).",
        "certification": "да, требуется сертификация, но  у нас ее нет",
        "source_info_accelerator": "Другие источнки",
        "link_presentation": "https://docs.google.com/presentation/d/PEGIJ_MJuZIKL/edit?usp=sharing",
        "tags":
        [
            "Здоровые улицы и экология",
            "Решения в сфере развития электротранспорта, в том числе по переходу на массовое использование электротранспорта"
        ]
    },
    {
        "fullname_participant": "ГОЛЫЙ ТОРШЕР",
        "role_applicant": "ERP-программист",
        "phone_applicant": "+73591858243",
        "email_applicant": "Dmitrij_Kochmarov_1998@gmail.com",
        "name_company": "ЧЕРВОННЫЙ РУБЕЦ",
        "inn_company": "5588883512",
        "num_people_company": 282,
        "site_company": "chervonnyjrubets.com",
        "stage_product": "Прототип",
        "short_description": "Каршеринг-сервис в Москве, Санкт-Петербурге и Сочи. Пользователям доступна круглосуточная поддержка, ограничение ответственности за ущерб автомобилю, страхование жизни и здоровья водителя и пассажиров. Стоимость аренды зависит от выбранного тарифа, региона, уровня рейтинга и наличия дополнительных скидок. Завершить аренду можно в любой точке города в пределах разрешенной зоны. Московский каршеринг позволяет завершать аренду на платных городских парковках Москвы бесплатно.",
        "cases_product_using": "Автоматизированная городская служба велопроката",
        "product_use": "При помощи хранения энергии, поступающей на фазы светофоров, он позволяет работать всем IP-устройствам, установленным на светофорах, автономно, без перебоев в работе.",
        "interest_transport_organization": "ЦОДД",
        "request_to_accelerate": "Система контроля за деятельностью такси (КИС «АРТ»), в которую включены участники рынка таксомоторных перевозок.",
        "certification": "да, требуется сертификация, но  у нас ее нет",
        "source_info_accelerator": "Приглашение",
        "link_presentation": "https://docs.google.com/presentation/d/GOLYJ_TORShER/edit?usp=sharing",
        "tags":
        [
            "Новые виды мобильности",
            "Развитие зарядной инфраструктуры"
        ]
    },
    {
        "fullname_participant": "СКВАЖИННЫЙ ИЗЛЁТ",
        "role_applicant": "QA-инженер",
        "phone_applicant": "+78224783309",
        "email_applicant": "Ul'jana_Gur'eva_1984@rambler.ru",
        "name_company": "АНТИГУМАННЫЙ КОКОС",
        "inn_company": "1141551061",
        "num_people_company": 643,
        "site_company": "antigumannyjkokos.com",
        "stage_product": "Прототип",
        "short_description": "Создается роботизированная функционально-дублированная Силовая Установка (СУ) для перспективных универсальных ультралёгких VTOL БПАЛА-II класса LALE. СУ имеет избыточную энерговооруженность для переноса всех бортовых систем авиабезопасности по текущим и перспективным нормам УВД/UTM, а также покрытия потребностей B2C, B2B, B2G, DoD потребителей в более 100 авиасервисах. Компоненты СУ достигли TRL 4-6. Инновации в авиабезопасности, дублировании, шумоподавлении, энерго- и аэро- эффективности.",
        "cases_product_using": "Анализ дорожных объектов с применением компьютерного зрения",
        "product_use": "Позволяет арендовать машину на сутки или по часам.",
        "interest_transport_organization": "Московский метрополитен",
        "request_to_accelerate": "Каршеринг-сервис в Москве, Санкт-Петербурге и Сочи.",
        "certification": "нет, не требуется",
        "source_info_accelerator": "Другие источнки",
        "link_presentation": "https://docs.google.com/presentation/d/SKVAZhINNYJ_IZLET/edit?usp=sharing",
        "tags":
        [
            "Безопасность дорожного движения",
            "Решения для повышения безопасности пешеходов на дорогах"
        ]
    },
    {
        "fullname_participant": "КОНСПИРАТИВНЫЙ БАЛОВНИК",
        "role_applicant": "Продуктовый дизайнер",
        "phone_applicant": "+78185666210",
        "email_applicant": "Alisa_Kuz'mina_1982@ya.ru",
        "name_company": "СОЦИАЛЬНО-ЭКОНОМИЧЕСКИЙ ПРИСТУП",
        "inn_company": "6962344213",
        "num_people_company": 74,
        "site_company": "sotsial'no-ekonomicheskijpristup.ru",
        "stage_product": "Идея",
        "short_description": "Платформа комплексного мониторинга и управления микроклиматом в помещениях и на мобильных объектах. Сервис Climate Guard состоит: – из модульных климатических IoT-датчиков собственной разработки, конфигурируемых под потребности клиента; – облачного сервера, поддерживающего работу веб-интерфейса, мобильного приложения, API и чат-ботов.",
        "cases_product_using": "Платформа мониторинга и защиты автопарка на базе искусственного интеллекта",
        "product_use": "СУ имеет избыточную энерговооруженность для переноса всех бортовых систем авиабезопасности по текущим и перспективным нормам УВД/UTM, а также покрытия потребностей B2C, B2B, B2G, DoD потребителей в более 100 авиасервисах. Компоненты СУ достигли TRL 4-6. Инновации в авиабезопасности, дублировании, шумоподавлении, энерго- и аэро- эффективности.",
        "interest_transport_organization": "Московский метрополитен",
        "request_to_accelerate": "Платформа мониторинга и защиты автопарка на базе искусственного интеллекта",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Нативная реклама",
        "link_presentation": "https://docs.google.com/presentation/d/KONSPIRATIVNYJ_BALOVNIK/edit?usp=sharing",
        "tags":
        [
            "Доступный и комфортный городской транспорт",
            "Решения для наземного транспорта"
        ]
    },
    {
        "fullname_participant": "РАВНОДУШНЫЙ СЕВ",
        "role_applicant": "Web-аналитик",
        "phone_applicant": "+74627955847",
        "email_applicant": "Petrjakov_Egor_1983@ya.ru",
        "name_company": "ОТРЕЗНОЙ БАРИЙ",
        "inn_company": "1213139496",
        "num_people_company": 637,
        "site_company": "otreznojbarij.io",
        "stage_product": "Продукт",
        "short_description": "Платформа позволяет объединить электрозарядные станции (ЭЗС) в единую сеть для мониторинга процесса эксплуатации, цифровизации работы с партнерами, монетизации и привлечения новых клиентов.Личный кабинет поставщика позволяет владельцам видеть информацию по сети: список станций, их описание и статус, состояние, адреса. Благодаря аналитическому модулю предоставляется статистика по ЭЗС: количество потребленной электроэнергии, состояние оборудования.Мобильное приложение клиента имеет набор инструментов для пользования ЭЗС. На интерактивной карте можно найти ближайшие доступные станции, выбрать нужную, оплатить услуги и запустить зарядку. INFOPRO: Charge доступен по подписке (облачное решение предоставляется по модели SaaS) и с различных устройств (ПК, смартфон).Программный комплекс включен в Единый реестр российских программ для ЭВM и баз данных.",
        "cases_product_using": "Мультикоптерная платформа для перевозки грузов и людей (комплексные решения по перевозки грузов и пассажиров с применением воздухоплавательных БАС)",
        "product_use": "Позволяет в режиме реального времени контролировать перемещение транспорта, оптимизировать работу автопарка и сокращать затраты.",
        "interest_transport_organization": "ЦОДД",
        "request_to_accelerate": "Аналитическая платформа сбора информации о транспорте в мегаполисах мира или по определенному показателю (пассажиропоток транспорта или количество парковочных мест и стоимость часа парковки).",
        "certification": "да, требуется сертификация, но  у нас ее нет",
        "source_info_accelerator": "Рассылка акселераторов",
        "link_presentation": "https://docs.google.com/presentation/d/RAVNODUShNYJ_SEV/edit?usp=sharing",
        "tags":
        [
            "Доступный и комфортный городской транспорт",
            "Решения для обратной связи от горожан и учета их предложений"
        ]
    },
    {
        "fullname_participant": "ДРАЖАЙШИЙ ЗАГАР",
        "role_applicant": "IT-евангелист",
        "phone_applicant": "+77372883573",
        "email_applicant": "Politov_Timur_1990@inbox.ru",
        "name_company": "НЕПАЛЬСКИЙ РОМАНТИК",
        "inn_company": "2653247765",
        "num_people_company": 396,
        "site_company": "nepal'skijromantik.io",
        "stage_product": "Идея",
        "short_description": "Беспилотный летательный аппарат (квадрокоптер) вертикального взлета и посадки c винтами изменяемого шага в кольцах.Обеспечивает выполнение миссий в труднодоступных регионах, сложных погодных условиях, вредных для человека средах. Сферы: логистика, сельское хозяйство, спасательные операции, монтажные работы. Оптимальное соотношение взлетной массы к полезной нагрузке, простая конструкция и энергоэффективность - низкие расходы, высокая отдача и конкурентоспособность при эксплуатации.",
        "cases_product_using": "Шеринг-сервис аккумуляторов для мобильных устройств",
        "product_use": "Платформа комплексного мониторинга и управления микроклиматом в помещениях и на мобильных объектах. Сервис Climate Guard состоит: – из модульных климатических IoT-датчиков собственной разработки, конфигурируемых под потребности клиента; – облачного сервера, поддерживающего работу веб-интерфейса, мобильного приложения, API и чат-ботов.",
        "interest_transport_organization": "Мосгорстранс",
        "request_to_accelerate": "Модульный сверхманевренный катер на воздушной подушке на гибридной тяге",
        "certification": "да, требуется сертификация, но  у нас ее нет",
        "source_info_accelerator": "Другие источнки",
        "link_presentation": "https://docs.google.com/presentation/d/DRAZhAJShIJ_ZAGAR/edit?usp=sharing",
        "tags":
        [
            "Новые виды мобильности",
            "Решения для водного транспорта"
        ]
    },
    {
        "fullname_participant": "СОЧИНЁННЫЙ КИЛОГРАММОМЕТР",
        "role_applicant": "Flash-аниматор",
        "phone_applicant": "+75352201786",
        "email_applicant": "Elizaveta_Guschina_1985@yandex.ru",
        "name_company": "ГЕННЫЙ НАРОДЕЦ",
        "inn_company": "7596528612",
        "num_people_company": 362,
        "site_company": "gennyjnarodets.com",
        "stage_product": "Продукт",
        "short_description": "Программное обеспечение для анализа транспортных потоков по видео. Технология мониторинга может применяться как для учёта транспортных потоков, так и для адаптивного регулирования перекрёстков. Система способна определять ДТП, занятость парковочных мест, контролировать соблюдение правил дорожного движения, причём съёмка может проходить как со стационарных камер, так и с беспилотных летательных аппаратов. Точность определения объектов достигает 90%.",
        "cases_product_using": "Комплексная информационная система контроля за деятельностью такси ",
        "product_use": "Компактный беспилотный летательный аппарат по размерным стандартам автомобилестроения, для многофункционального применения в труднодоступных местах, включая удовлетворение рынка пассажирских перевозок в мегаполисах с загруженной наземной инфраструктурой, формируя новый рынок воздушных перевозок, более широкий чем рынок вертолетных перевозок, на базе разработок спортивного летающего мотоцикла и привлечение долгосрочных инвестиций для развития проекта.",
        "interest_transport_organization": "Организатор перевозок",
        "request_to_accelerate": "Платформа объединения электрозарядные станции (ЭЗС) в единую сеть для мониторинга процесса эксплуатации, цифровизации работы с партнерами, монетизации и привлечения новых клиентов.Л",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Другие источнки",
        "link_presentation": "https://docs.google.com/presentation/d/SOChINENNYJ_KILOGRAMMOMETR/edit?usp=sharing",
        "tags":
        [
            "Цифровые технологии в транспорте",
            "Решения по оценке свободных парковочных мест, в том числе неохваченных камерами наблюдения"
        ]
    },
    {
        "fullname_participant": "КРАТНЫЙ АБСОРБАТ",
        "role_applicant": "Копирайтер",
        "phone_applicant": "+72394634007",
        "email_applicant": "Safonova_Anastasija_1997@ya.ru",
        "name_company": "ГЕНИАЛЬНЫЙ ЛЕМЕХ",
        "inn_company": "3172749152",
        "num_people_company": 489,
        "site_company": "genial'nyjlemeh.ru",
        "stage_product": "Прототип",
        "short_description": "Система контроля за деятельностью такси (КИС «АРТ»), в которую включены участники рынка таксомоторных перевозок. «Аналитика работы такси» следит за тем, чтобы водители не перерабатывали, вовремя проходили медицинский осмотр, на линии были технически исправные машины. При отсутствии регистрации в системе, водители не смогут получать и выполнять заказы такси.КИС «АРТ» используется для идентификации водителей, для этого каждому водителю нужно оформить и подтвердить учетную запись на портале «Госуслуг». После регистрации в системе у каждого водителя будет единый ID для сотрудничества со всеми агрегаторами и парками. При суммированном графике работы ежедневный отдых водителя должен быть 11 часов. Перерыв между сменами не включается в период выполнения заказов, в системе также ведется учет путевых листов.Системой могут пользоваться водители, таксопарки, медицинские центры (медработники), механики и технические специалисты.КИС «АРТ» заработала в Москве и Московской области с 14 августа 2021 года.",
        "cases_product_using": "Cистема бесконтактной оплаты",
        "product_use": "При помощи хранения энергии, поступающей на фазы светофоров, он позволяет работать всем IP-устройствам, установленным на светофорах, автономно, без перебоев в работе.",
        "interest_transport_organization": "Организатор перевозок",
        "request_to_accelerate": "Сервис безопасного сопровождения детей в школы и на дополнительные занятия.",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Рассылка акселераторов",
        "link_presentation": "https://docs.google.com/presentation/d/KRATNYJ_ABSORBAT/edit?usp=sharing",
        "tags":
        [
            "Доступный и комфортный городской транспорт",
            "Решения для обратной связи от горожан и учета их предложений"
        ]
    },
    {
        "fullname_participant": "НЕУЧЁНЫЙ МЕТАЦЕНТР",
        "role_applicant": "3D-аниматор",
        "phone_applicant": "+77769511075",
        "email_applicant": "Beljakova_Ul'jana_1989@gmail.com",
        "name_company": "ВООРУЖЁННЫЙ ШИШ",
        "inn_company": "6076376115",
        "num_people_company": 236,
        "site_company": "vooruzhennyjshish.ru",
        "stage_product": "Прототип",
        "short_description": "Платформа позволяет при помощи видеонаблюдения выявлять и пресекать кражу и порчу груза при разгрузке-погрузке и перевозке, опасную и небрежную езду, нарушения режима труда и отдыха; оказывать помощь водителю в следовании по маршруту, в нахождении пунктов назначения и интереса, в обслуживании ТС и груза на маршруте. В каршеринге и при перевозке людей — оказывать помощь водителю: в завершении аренды на крытых и многоярусных парковках, в розыске забытых личных вещей, в поиске забронированной машины.",
        "cases_product_using": "Модульный сверхманевренный скоростной катер на воздушной подушке с гибридной силовой установкой.",
        "product_use": "Позволяет воспроизводить реалистичные условия вождения в разных погодных условиях, с учетом движения других автомобилей и пешеходов, моделировать поведение транспортного средства в критических ситуациях. ",
        "interest_transport_organization": "Мостранспроект, АМПП",
        "request_to_accelerate": "Программное обеспечение для анализа транспортных потоков по видео",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Приглашение",
        "link_presentation": "https://docs.google.com/presentation/d/NEUChENYJ_METATsENTR/edit?usp=sharing",
        "tags":
        [
            "Цифровые технологии в транспорте",
            "Решения для развития интеллектуальной транспортной системы, в том числе динамическое управление дорожным движением, видеоаналитика и биометрия, динамическое ценообразование для парковок"
        ]
    },
    {
        "fullname_participant": "ДВАДЦАТЫЙ НАВЕЛЬ",
        "role_applicant": "Таргетолог",
        "phone_applicant": "+75678557293",
        "email_applicant": "Timur_Kokushkin_2000@mail.ru",
        "name_company": "КАРАУЛЬНЫЙ ХОЛОСТЯК",
        "inn_company": "9735438570",
        "num_people_company": 278,
        "site_company": "karaul'nyjholostjak.io",
        "stage_product": "Идея",
        "short_description": "Система контроля за деятельностью такси (КИС «АРТ»), в которую включены участники рынка таксомоторных перевозок. «Аналитика работы такси» следит за тем, чтобы водители не перерабатывали, вовремя проходили медицинский осмотр, на линии были технически исправные машины. При отсутствии регистрации в системе, водители не смогут получать и выполнять заказы такси.КИС «АРТ» используется для идентификации водителей, для этого каждому водителю нужно оформить и подтвердить учетную запись на портале «Госуслуг». После регистрации в системе у каждого водителя будет единый ID для сотрудничества со всеми агрегаторами и парками. При суммированном графике работы ежедневный отдых водителя должен быть 11 часов. Перерыв между сменами не включается в период выполнения заказов, в системе также ведется учет путевых листов.Системой могут пользоваться водители, таксопарки, медицинские центры (медработники), механики и технические специалисты.КИС «АРТ» заработала в Москве и Московской области с 14 августа 2021 года.",
        "cases_product_using": "Сервис срочной доставки день-в-день",
        "product_use": "При помощи хранения энергии, поступающей на фазы светофоров, он позволяет работать всем IP-устройствам, установленным на светофорах, автономно, без перебоев в работе.",
        "interest_transport_organization": "Мосгорстранс",
        "request_to_accelerate": "Платформа комплексного мониторинга и управления микроклиматом в помещениях и на мобильных объектах состоит: – из модульных климатических IoT-датчиков собственной разработки, конфигурируемых под потребности клиента; – облачного сервера, поддерживающего работу веб-интерфейса, мобильного приложения, API и чат-ботов.",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Другие источнки",
        "link_presentation": "https://docs.google.com/presentation/d/DVADTsATYJ_NAVEL'/edit?usp=sharing",
        "tags":
        [
            "Цифровые технологии в транспорте",
            "Решения в сфере оплаты разных видов проезда: мультимодальные поездки по подписке, пакеты, персональные тарифы, pay-as-you-go и другие варианты, бонусы и программы лояльности"
        ]
    },
    {
        "fullname_participant": "ЗАКОВЫРИСТЫЙ ТАМБУРИН",
        "role_applicant": "SEO-специалист",
        "phone_applicant": "+77092631795",
        "email_applicant": "Shavrukov_Ivan_1997@rambler.ru",
        "name_company": "СУШИЛЬНЫЙ СЛАБАК",
        "inn_company": "3427361564",
        "num_people_company": 925,
        "site_company": "sushil'nyjslabak.com",
        "stage_product": "Идея",
        "short_description": "Платформа мониторинга и защиты автопарка на базе искусственного интеллекта обеспечивает детальный разбор каждой поездки сотрудников, фиксируя превышение скорости, опасные маневры, время использования, резкие торможения и ускорения.Atlas Park обеспечивает удаленный контроль технического и функционального состояния автомобилей парка для своевременного обслуживания и оперативного устранения неисправностей. Платформа включает онлайн-уведомления об авариях с указанием геолокации, тяжести и направления удара на основе системы машинного обучения.Atlas Park обеспечивает построение отчетов, выявляя закономерности и оптимизируя бизнес-процессы.",
        "cases_product_using": "Датчики для анализа климата",
        "product_use": "ехнология мониторинга может применяться как для учёта транспортных потоков, так и для адаптивного регулирования перекрёстков. Точность определения объектов достигает 90%.",
        "interest_transport_organization": "Московский метрополитен",
        "request_to_accelerate": "Малогабаритный беспилотный грузовик с электродвигателем предназначен для перевозки грузов весом более 1,5 тонн с системой построения в режиме реального времени 3D-план территории.",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Соц. сети",
        "link_presentation": "https://docs.google.com/presentation/d/ZAKOVYRISTYJ_TAMBURIN/edit?usp=sharing",
        "tags":
        [
            "Безопасность дорожного движения",
            "Решения по повышению безопасности такси и каршеринга"
        ]
    },
    {
        "fullname_participant": "УДАЛЁННЫЙ ВОЛНОУЛОВИТЕЛЬ",
        "role_applicant": "Художник компьютерной графики",
        "phone_applicant": "+73505802811",
        "email_applicant": "Mark_Senilin_1992@ya.ru",
        "name_company": "ТЕЛЕГРАФНЫЙ МОНАХ",
        "inn_company": "7864535747",
        "num_people_company": 423,
        "site_company": "telegrafnyjmonah.ru",
        "stage_product": "Идея",
        "short_description": "В систему «Антисон» входит видеокамера с инфракрасной подсветкой и динамиком на приборной панели, которая по движениям 10 лицевых точек у водителя, морганию или зеванию отслеживает, не заснул ли он. Если водитель отвернулся больше чем на пять секунд или закрыл глаза более чем на две секунды, система дает предупредительный звук и включает световой индикатор.С 2019 года системой «Антисон» оборудован подвижной состав ГУП «Московский Метрополитен». С 2020 года системой оснащен весь наземный общественный пассажирский транспорт города Москвы в рамках сотрудничества с ГУП «Мосгортранс».",
        "cases_product_using": "Система мониторинга состояния водителя",
        "product_use": "Платформа комплексного мониторинга и управления микроклиматом в помещениях и на мобильных объектах. Сервис Climate Guard состоит: – из модульных климатических IoT-датчиков собственной разработки, конфигурируемых под потребности клиента; – облачного сервера, поддерживающего работу веб-интерфейса, мобильного приложения, API и чат-ботов.",
        "interest_transport_organization": "Московский метрополитен",
        "request_to_accelerate": "Суперконденсаторный источник бесперебойного питания (ИБП) — решение для обеспечения безотказной работы автоматизированных систем управления дорожным движением. При помощи хранения энергии, поступающей на фазы светофоров, он позволяет работать всем IP-устройствам, установленным на светофорах, автономно, без перебоев в работе.",
        "certification": "да, требуется сертификация, но  у нас ее нет",
        "source_info_accelerator": "Приглашение",
        "link_presentation": "https://docs.google.com/presentation/d/UDALENNYJ_VOLNOULOVITEL'/edit?usp=sharing",
        "tags":
        [
            "Здоровые улицы и экология",
            "Решения для сбора и реализации предложений граждан по развитию пешеходных перемещений"
        ]
    },
    {
        "fullname_participant": "ПООЧЕРЁДНЫЙ МОНОЛИТ",
        "role_applicant": "Web-программист",
        "phone_applicant": "+78368548076",
        "email_applicant": "Roman_Oshukin_1999@rambler.ru",
        "name_company": "СТОЛБНЯКОВЫЙ ШЛЕМОФОН",
        "inn_company": "8978527085",
        "num_people_company": 34,
        "site_company": "stolbnjakovyjshlemofon.ru",
        "stage_product": "Идея",
        "short_description": "Малогабаритный беспилотный грузовик с электродвигателем предназначен для перевозки грузов весом более 1,5 тонн.Система в режиме реального времени строит 3D-план территории, что позволяет платформе более точно ориентироваться в пространстве и оперативнее реагировать на изменение дорожной обстановки.В октябре 2021 года Центр инноваций «Газпромнефть-Снабжения» совместно с портфельной компанией Фонда «Новая Индустрия» NVI Solutions провели испытания платформы. EVO-1 в течение двух месяцев выполнял перевозки грузов на территории открытой складской площадки «Газпромнефть-Снабжения», обеспечивающей потребности «Газпромнефть- Ноябрьскнефтегаза».",
        "cases_product_using": "Шеринг-сервис аккумуляторов для мобильных устройств",
        "product_use": "Компания создает платформу, которая полностью меняет лэндскейп современной отрасли еды, обеспечивая для потребителя - кастомизацию еды, повышение комфорта, сокращение временных затрат, контроль качества продуктов; для производителя - прямой доступ к потребителю, минимизацию запасов и отходов в системе, устранение посредников. Два основных интерфейса платформы: с потребителем (выдача вариантов рациона на основании предпочтений и требований) и с производителем (геймификация оценки потребителями).",
        "interest_transport_organization": "Организатор перевозок",
        "request_to_accelerate": "Суперконденсаторный источник бесперебойного питания (ИБП) — решение для обеспечения безотказной работы автоматизированных систем управления дорожным движением. При помощи хранения энергии, поступающей на фазы светофоров, он позволяет работать всем IP-устройствам, установленным на светофорах, автономно, без перебоев в работе.",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Рассылка акселераторов",
        "link_presentation": "https://docs.google.com/presentation/d/POOChEREDNYJ_MONOLIT/edit?usp=sharing",
        "tags":
        [
            "Здоровые улицы и экология",
            "Решения для сбора и реализации предложений граждан по развитию пешеходных перемещений"
        ]
    },
    {
        "fullname_participant": "ПЛАНОМЕРНЫЙ КОРВЕТ",
        "role_applicant": "Верстальщик",
        "phone_applicant": "+76696988179",
        "email_applicant": "Beljakova_Eva_1985@ya.ru",
        "name_company": "ВЕСТОВЫЙ САЛАТНИК",
        "inn_company": "3966281545",
        "num_people_company": 442,
        "site_company": "vestovyjsalatnik.ru",
        "stage_product": "Идея",
        "short_description": "Платформа комплексного мониторинга и управления микроклиматом в помещениях и на мобильных объектах. Сервис Climate Guard состоит: – из модульных климатических IoT-датчиков собственной разработки, конфигурируемых под потребности клиента; – облачного сервера, поддерживающего работу веб-интерфейса, мобильного приложения, API и чат-ботов.",
        "cases_product_using": "Шеринговый сервис электросамокатов и детских колясок в парках и зонах отдыха",
        "product_use": "Позволяет арендовать машину на сутки или по часам.",
        "interest_transport_organization": "Мосгорстранс",
        "request_to_accelerate": "Платформа мониторинга и защиты автопарка на базе искусственного интеллекта",
        "certification": "да, требуется сертификация, но  у нас ее нет",
        "source_info_accelerator": "Нативная реклама",
        "link_presentation": "https://docs.google.com/presentation/d/PLANOMERNYJ_KORVET/edit?usp=sharing",
        "tags":
        [
            "Здоровые улицы и экология",
            "Решения для развития передвижения на велосипедах и самокатах"
        ]
    },
    {
        "fullname_participant": "ДЕВЯНОСТЫЙ СВЕРЛОВЩИК",
        "role_applicant": "Web-аналитик",
        "phone_applicant": "+75804912794",
        "email_applicant": "Ivan_Rezchikov_1997@yandex.ru",
        "name_company": "ДЕГТЯРНЫЙ ВОЛХВ",
        "inn_company": "9710176452",
        "num_people_company": 489,
        "site_company": "degtjarnyjvolhv.io",
        "stage_product": "Прототип",
        "short_description": "Ansys VRXPERIENCE позволяет воспроизводить реалистичные условия вождения в разных погодных условиях, с учетом движения других автомобилей и пешеходов, моделировать поведение транспортного средства в критических ситуациях. В состав платформы входят программные средства виртуальной реальности для моделирования автономного вождения и виртуального испытания автомобильных систем, фар, датчиков и систем помощи водителю (ADAS). Виртуальные испытания ускоряют процесс разработки продукта и сокращают объемы физического прототипирования.",
        "cases_product_using": "Сверхлёгкий беспилотный вертолёт Мира",
        "product_use": "Сервис краткосрочной аренды велосипедов для поездок по городу.",
        "interest_transport_organization": "Организатор перевозок",
        "request_to_accelerate": "Система доставки и коррекции орбиты спутников массой до 200 кг, запуска спутников типа Cubesat общим объёмом до 96U или поддержания активного существования до 3-х лет полезной нагрузки до 500 кг.",
        "certification": "нет, не требуется",
        "source_info_accelerator": "Другие источнки",
        "link_presentation": "https://docs.google.com/presentation/d/DEVJaNOSTYJ_SVERLOVSchIK/edit?usp=sharing",
        "tags":
        [
            "Безопасность дорожного движения",
            "Оптимизация количества автомобилей такси и каршеринга"
        ]
    },
    {
        "fullname_participant": "ОБЛЕЗЛЫЙ КРИКУН",
        "role_applicant": "Web-программист",
        "phone_applicant": "+73047968890",
        "email_applicant": "Molchanova_Ksenija_1980@gmail.com",
        "name_company": "САБЛЕЗУБЫЙ АМЕТИСТ",
        "inn_company": "6764282980",
        "num_people_company": 401,
        "site_company": "sablezubyjametist.io",
        "stage_product": "Идея",
        "short_description": "Создание компактного беспилотного летательного аппарата по размерным стандартам автомобилестроения, для многофункционального применения в труднодоступных местах, включая удовлетворение рынка пассажирских перевозок в мегаполисах с загруженной наземной инфраструктурой, формируя новый рынок воздушных перевозок, более широкий чем рынок вертолетных перевозок, на базе разработок спортивного летающего мотоцикла и привлечение долгосрочных инвестиций для развития проекта.",
        "cases_product_using": "Платформа для удаленного контроля за работой транспортного средства",
        "product_use": "Круглосуточный каршеринг в Москве, Санкт-Петербурге и Сочи.",
        "interest_transport_organization": "Мосгорстранс",
        "request_to_accelerate": "Виртуальная транспортная карта позволяет оплачивать проезд билетами, записанными на «Тройку» и загруженными в кошелек смартфонов с модулем NFC.",
        "certification": "да, требуется сертификация, но  у нас ее нет",
        "source_info_accelerator": "Соц. сети",
        "link_presentation": "https://docs.google.com/presentation/d/OBLEZLYJ_KRIKUN/edit?usp=sharing",
        "tags":
        [
            "Безопасность дорожного движения",
            "Снижение наездов на пешеходов вне пешеходных переходов, во дворах и вблизи школ"
        ]
    },
    {
        "fullname_participant": "АНГЛОСАКСОНСКИЙ ТРОФЕЙ",
        "role_applicant": "Архитектор баз данных",
        "phone_applicant": "+76109721350",
        "email_applicant": "Hrulev_Stepan_1986@mail.ru",
        "name_company": "ПЕЙЗАЖНЫЙ РАЗДЕЛИТЕЛЬ",
        "inn_company": "4099923468",
        "num_people_company": 631,
        "site_company": "pejzazhnyjrazdelitel'.ru",
        "stage_product": "Продукт",
        "short_description": "Малогабаритный беспилотный грузовик с электродвигателем предназначен для перевозки грузов весом более 1,5 тонн.Система в режиме реального времени строит 3D-план территории, что позволяет платформе более точно ориентироваться в пространстве и оперативнее реагировать на изменение дорожной обстановки.В октябре 2021 года Центр инноваций «Газпромнефть-Снабжения» совместно с портфельной компанией Фонда «Новая Индустрия» NVI Solutions провели испытания платформы. EVO-1 в течение двух месяцев выполнял перевозки грузов на территории открытой складской площадки «Газпромнефть-Снабжения», обеспечивающей потребности «Газпромнефть- Ноябрьскнефтегаза».",
        "cases_product_using": "Датчики для анализа климата",
        "product_use": "Интеллектуальная Логистическая Система, позволяющая оптимизировать маршрут и загрузку транспорта, агрегировать игроков рынка, повышать надежность грузоперевозок, сокращать издержки.",
        "interest_transport_organization": "Московский метрополитен",
        "request_to_accelerate": "Платформа с программными средствами виртуальной реальности для моделирования автономного вождения и виртуального испытания автомобильных систем, фар, датчиков и систем помощи водителю (ADAS).",
        "certification": "да, требуется сертификация, но  у нас ее нет",
        "source_info_accelerator": "Приглашение",
        "link_presentation": "https://docs.google.com/presentation/d/ANGLOSAKSONSKIJ_TROFEJ/edit?usp=sharing",
        "tags":
        [
            "Цифровые технологии в транспорте",
            "Решения в сфере оплаты разных видов проезда: мультимодальные поездки по подписке, пакеты, персональные тарифы, pay-as-you-go и другие варианты, бонусы и программы лояльности"
        ]
    },
    {
        "fullname_participant": "ЗЫБУЧИЙ КРЯК",
        "role_applicant": "Контент-менеджер",
        "phone_applicant": "+79528428685",
        "email_applicant": "Zhuravleva_Ul'jana_1997@gmail.com",
        "name_company": "МНОГОМИЛЛИОННЫЙ ЛАТЫ",
        "inn_company": "2376671370",
        "num_people_company": 280,
        "site_company": "mnogomillionnyjlaty.com",
        "stage_product": "Идея",
        "short_description": "Аналитическая платформа позволяет получить информацию о транспорте в мегаполисах мира или по определенному показателю (пассажиропоток транспорта или количество парковочных мест и стоимость часа парковки).По состоянию на июль 2021 года в базе насчитывается 6 мегаполисов и больше 30 показателей. Планируется около 30 мегаполисов и больше 50 показателей). Другие города также могут присоединиться к проекту, поделиться своими данными и использовать информацию из базы для сравнения.Платформа запущена Департаментом транспорта города Москвы совместно с Международным союзом общественного транспорта (МСОТ).",
        "cases_product_using": "Сервис срочной доставки день-в-день",
        "product_use": "Шеринг-сервис прост и безопаснен в использовании, а разрабатываемые прототипы за счет промышленных аккумуляторов большой емкости позволят устанавливать их без подключения к электросети и обеспечивает автономную работу до 7 дней.",
        "interest_transport_organization": "ЦОДД",
        "request_to_accelerate": "Платформа объединения электрозарядные станции (ЭЗС) в единую сеть для мониторинга процесса эксплуатации, цифровизации работы с партнерами, монетизации и привлечения новых клиентов.Л",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Другие источнки",
        "link_presentation": "https://docs.google.com/presentation/d/ZYBUChIJ_KRJaK/edit?usp=sharing",
        "tags":
        [
            "Новые виды мобильности",
            "Развитие автобусных перевозок по требованию: перевозки школьников, экспресс-маршруты до деловых и промышленных кластеров, транспорт последней мили"
        ]
    },
    {
        "fullname_participant": "ПРИЛИВНЫЙ СОЗЕРЦАТЕЛЬ",
        "role_applicant": "Художник компьютерной графики",
        "phone_applicant": "+78104492622",
        "email_applicant": "Baljasnikov_Il'ja_1987@mail.ru",
        "name_company": "ИГЛОВИДНЫЙ КАТАНКА",
        "inn_company": "2053618517",
        "num_people_company": 775,
        "site_company": "iglovidnyjkatanka.com",
        "stage_product": "Идея",
        "short_description": "Решение адаптивного регулирования перекрёстков через анализ данных о транспортных средствах с видеопотоков дорожных камер, основанное на технологии компьютерного зрения и искусственного интеллекта. Продукт состоит из одноплатного компьютера с модулем компьютерного зрения, устанавливаемого на дорожную камеру.На основе данных, полученных с камер, отправляется сигнал на переключение светофорных фаз для регулирования перекрёстка. Основное преимущество решения в том, что все вычисления происходят на объекте и не требуют передачи больших данных в дата-центр, что значительно упрощает регулирование перекрёстка.",
        "cases_product_using": "Платформа мониторинга и защиты автопарка на базе искусственного интеллекта",
        "product_use": "Глобальный сервис срочной доставки день-в-день.",
        "interest_transport_organization": "Московский метрополитен",
        "request_to_accelerate": "Виртуальная транспортная карта позволяет оплачивать проезд билетами, записанными на «Тройку» и загруженными в кошелек смартфонов с модулем NFC.",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Другие источнки",
        "link_presentation": "https://docs.google.com/presentation/d/PRILIVNYJ_SOZERTsATEL'/edit?usp=sharing",
        "tags":
        [
            "Новые виды мобильности",
            "Решения в сфере беспилотного транспорта"
        ]
    },
    {
        "fullname_participant": "РАСПРОСТЁРТЫЙ ПРОБЛЕСК",
        "role_applicant": "Специалист по кибербезопасности",
        "phone_applicant": "+79762188518",
        "email_applicant": "Konstantin_Maljanov_1991@inbox.ru",
        "name_company": "СТИРАНЫЙ ЗАКРОМ",
        "inn_company": "9675645856",
        "num_people_company": 207,
        "site_company": "stiranyjzakrom.ru",
        "stage_product": "Идея",
        "short_description": "Шеринговый сервис электросамокатов и детских колясок в парках и зонах отдыха с 2018 года реализуется московской компанией «Евразийский стандарт» и представляет собой цифровую форму проката электросамокатов и детских колясок через мобильное приложение Rusharing.Пользователь может в онлайн-режиме на время забронировать, воспользоваться электросамокатами или детскими колясками и оплатить банковской картой. В Москве, по состоянию на июль 2021 года, шеринговый сервис Rusharing работает на территориях ВДНХ, Парка «Останкино». Работает и в других регионах России. В наличии более 1 тыс. единиц техники и 200 тыс. зарегистрированных пользователей.Особенности сервиса Rusharing: шеринг на территории парков и зонах отдыха; впервые вышли на российском рынке с предложением шеринга детских колясок; наличие базовых парковочных станций, позволяющих цивилизованно размещать самокаты и коляски.",
        "cases_product_using": "Датчики для анализа климата",
        "product_use": "Все вычисления происходят на объекте и не требуют передачи больших данных в дата-центр, что значительно упрощает регулирование перекрёстка.",
        "interest_transport_organization": "Организатор перевозок",
        "request_to_accelerate": "Платформа комплексного мониторинга и управления микроклиматом в помещениях и на мобильных объектах состоит: – из модульных климатических IoT-датчиков собственной разработки, конфигурируемых под потребности клиента; – облачного сервера, поддерживающего работу веб-интерфейса, мобильного приложения, API и чат-ботов.",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Другие источнки",
        "link_presentation": "https://docs.google.com/presentation/d/RASPROSTERTYJ_PROBLESK/edit?usp=sharing",
        "tags":
        [
            "Новые виды мобильности",
            "Развитие автобусных перевозок по требованию: перевозки школьников, экспресс-маршруты до деловых и промышленных кластеров, транспорт последней мили"
        ]
    },
    {
        "fullname_participant": "КАЗЁННЫЙ ДЕКОРАТОР",
        "role_applicant": "Back-end разработчик",
        "phone_applicant": "+76909726472",
        "email_applicant": "Varvara_Anisimova_1990@inbox.ru",
        "name_company": "ЗАЛИЗАННЫЙ САЛАТНИК",
        "inn_company": "8637568434",
        "num_people_company": 873,
        "site_company": "zalizannyjsalatnik.com",
        "stage_product": "Прототип",
        "short_description": "Система позволяет в режиме реального времени контролировать перемещение транспорта, оптимизировать работу автопарка и сокращать затраты.Продукт предназначен для организаций, которым требуется отслеживать состояние автотранспорта, например, логистических, лизинговых и каршеринговых компаний, грузоперевозчиков, такси, автосалонов.В состав входит GPS-трекер, контроллер CAN-шины и специализированное ПО. В личном кабинете на единой информационной панели доступны ключевые параметры бортовых компьютеров всех автомобилей. Система позволяет выгрузить отчеты о расходе топлива, пробеге, скорости и других параметрах. Анализ информации о скорости, резком торможении и езде с непристегнутым ремнем позволяет повысить качество вождения, экономить на штрафах и снижать эксплуатационные расходы.",
        "cases_product_using": "Cистема бесконтактной оплаты",
        "product_use": "Это первое гибридное СВП малого размера, созданное в России, чтобы завоевать международный рынок.",
        "interest_transport_organization": "Московский метрополитен",
        "request_to_accelerate": "Сервис краткосрочной аренды велосипедов для поездок по городу. ",
        "certification": "нет, не требуется",
        "source_info_accelerator": "Нативная реклама",
        "link_presentation": "https://docs.google.com/presentation/d/KAZENNYJ_DEKORATOR/edit?usp=sharing",
        "tags":
        [
            "Безопасность дорожного движения",
            "Снижение аварийности с участием грузовиков и мотоциклистов"
        ]
    },
    {
        "fullname_participant": "БЕЗЗВЁЗДНЫЙ ЧЕРЕДА",
        "role_applicant": "Разработчик баз данных",
        "phone_applicant": "+73672229521",
        "email_applicant": "Merkulov_Kirill_1990@yandex.ru",
        "name_company": "ГАЛАКТИЧЕСКИЙ КАННИБАЛ",
        "inn_company": "7786562770",
        "num_people_company": 100,
        "site_company": "galakticheskijkannibal.io",
        "stage_product": "Прототип",
        "short_description": "С помощью AutoBNB можно арендовать машину на сутки или по часам. Через сайт можно забронировать дату аренды, после свяжется менеджер, чтобы договориться о месте встречи. Владелец оплачивает дополнительно только топливо по специальному тарифу и мойку.Все автомобили застрахованы по ОСАГО, дополнительно можно оформить КАСКО. Зона поездок ограничена границами региона. По согласованию с менеджером область можно расширить. Лимит пробега — 200 км в сутки, при превышении есть доплата.",
        "cases_product_using": "Платформа для удаленного контроля за работой транспортного средства",
        "product_use": "Позволяет пассажиру, имеющему банковскую карту, воспользоваться услугами общественного транспорта без покупки билета. ",
        "interest_transport_organization": "Мостранспроект, АМПП",
        "request_to_accelerate": "Автономные беспилотные летательные аппараты для автоматизации складской инвентаризации",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Другие источнки",
        "link_presentation": "https://docs.google.com/presentation/d/BEZZVEZDNYJ_ChEREDA/edit?usp=sharing",
        "tags":
        [
            "Здоровые улицы и экология",
            "Решения по мониторингу экологической ситуации: уровень выбросов и загрязнения на дорогах, уровень шума на дорогах, в том числе от конкретных ТС"
        ]
    },
    {
        "fullname_participant": "ВЫДВИЖНОЙ МАИС",
        "role_applicant": "Flash-аниматор",
        "phone_applicant": "+71766885202",
        "email_applicant": "Shamshev_Aleksej_1987@inbox.ru",
        "name_company": "БЕСОВСКИЙ ПОДЛОГ",
        "inn_company": "2317775674",
        "num_people_company": 572,
        "site_company": "besovskijpodlog.ru",
        "stage_product": "Прототип",
        "short_description": "В рамках проекта исследуется и разрабатывается Интеллектуальная Логистическая Система, позволяющая оптимизировать маршрут и загрузку транспорта, агрегировать игроков рынка, повышать надежность грузоперевозок, сокращать издержки.Система будет работать в виде мобильного решения на основе технологий RESTapi, Java и NODEjs, методов многокритериальной оптимизации и адаптивного управления.Промышленное использование платформы ведется в транспортном управлении крупных производителей продуктов питания и дистрибьютеров.",
        "cases_product_using": "Шеринг-сервис аккумуляторов для мобильных устройств",
        "product_use": "Позволяет воспроизводить реалистичные условия вождения в разных погодных условиях, с учетом движения других автомобилей и пешеходов, моделировать поведение транспортного средства в критических ситуациях. ",
        "interest_transport_organization": "ЦОДД",
        "request_to_accelerate": "Платформа объединения электрозарядные станции (ЭЗС) в единую сеть для мониторинга процесса эксплуатации, цифровизации работы с партнерами, монетизации и привлечения новых клиентов.Л",
        "certification": "нет, не требуется",
        "source_info_accelerator": "Приглашение",
        "link_presentation": "https://docs.google.com/presentation/d/VYDVIZhNOJ_MAIS/edit?usp=sharing",
        "tags":
        [
            "Здоровые улицы и экология",
            "Решения по мониторингу экологической ситуации: уровень выбросов и загрязнения на дорогах, уровень шума на дорогах, в том числе от конкретных ТС"
        ]
    },
    {
        "fullname_participant": "НЕИЗМЕРИМЫЙ ЛАВРА",
        "role_applicant": "Flash-аниматор",
        "phone_applicant": "+72666196556",
        "email_applicant": "Alekseeva_Varvara_1987@inbox.ru",
        "name_company": "БЕЗБИЛЕТНЫЙ ПАПАНЯ",
        "inn_company": "7054297036",
        "num_people_company": 435,
        "site_company": "bezbiletnyjpapanja.io",
        "stage_product": "Идея",
        "short_description": "Сервис краткосрочной аренды велосипедов для поездок по городу. Удобен для хордовых поездок между станциями метро на соседних ветках, а также для перемещения между домом и метро. Аренда и возврат велосипеда занимает около минуты.Доступно несколько вариантов аренды: на сутки, на месяц, на сезон. В стоимость включено неограниченное число поездок длительностью до 30 минут (для сезонных тарифов доступны варианты 45 и 60 минут). Чтобы использовать сервис, необходимо зарегистрироваться, для этого понадобится телефон и банковская карта. Использовать сервис можно в мобильном приложении «Велобайк».",
        "cases_product_using": "Каршеринг-сервис",
        "product_use": "Система основана на конструкции разгонного блока “Садко” позволяющего выполнять попутный запуск на существующих и перспективных ракетах-носителях среднего и тяжёлого класса или в качестве третьей ступени вновь разрабатываемых сверхмалых ракет.",
        "interest_transport_organization": "Мосгорстранс",
        "request_to_accelerate": "Шеринг-сервис для создания сетей аппаратов аренды аккумуляторов для мобильных устройств в рамках организаций, мероприятий и территорий.",
        "certification": "да, требуется сертификация и у нас она есть",
        "source_info_accelerator": "Нативная реклама",
        "link_presentation": "https://docs.google.com/presentation/d/NEIZMERIMYJ_LAVRA/edit?usp=sharing",
        "tags":
        [
            "Безопасность дорожного движения",
            "Решения для прогнозирования и предотвращения ДТП"
        ]
    },
    {
        "fullname_participant": "ДЕРЕВЯННЫЙ РОЯЛЬ",
        "role_applicant": "Администратор баз данных",
        "phone_applicant": "+76295957508",
        "email_applicant": "Chausskij_Vladislav_1983@gmail.com",
        "name_company": "АВАРИЙНЫЙ БЕДОКУР",
        "inn_company": "8431559426",
        "num_people_company": 965,
        "site_company": "avarijnyjbedokur.com",
        "stage_product": "Прототип",
        "short_description": "Разработка и коммерциализация полностью автономного БПЛА для автоматизации складской инвентаризации. Технология позволяет создать продукт, предлагающий уникальное ценностное предложение клиентам - кардинальное сокращение времени инвентаризации, повышение точности пересчета товарных запасов, повышение безопасности работ и существенную экономию на этом процессе. На текущий момент разработан и успешно испытан опытный образец БПЛА на складах Заказчиков. Привлечены посевные инвестиции.",
        "cases_product_using": "Система мониторинга состояния водителя",
        "product_use": "Позволяет пассажиру, имеющему банковскую карту, воспользоваться услугами общественного транспорта без покупки билета. ",
        "interest_transport_organization": "Мосгорстранс",
        "request_to_accelerate": "Система бесконтактной оплаты проезда",
        "certification": "нет, не требуется",
        "source_info_accelerator": "Приглашение",
        "link_presentation": "https://docs.google.com/presentation/d/DEREVJaNNYJ_ROJaL'/edit?usp=sharing",
        "tags":
        [
            "Доступный и комфортный городской транспорт",
            "Решения для метрополитена"
        ]
    }
]