[{"name": "МЕРЗКИЙ ТАКТИКА", "transportComplexOrganization": "ЦОДД", "pilotMember": "нет", "leader": "Бабенин Никита Яковлевич", "pilotCoordinator": "", "transportComplexCoordinator": "Юлия Попова Денисовна", "shortDescription": "Шеринговый сервис электросамокатов и детских колясок в парках и зонах отдыха с 2018 года реализуется московской компанией «Евразийский стандарт» и представляет собой цифровую форму проката электросамокатов и детских колясок через мобильное приложение Rusharing.Пользователь может в онлайн-режиме на время забронировать, воспользоваться электросамокатами или детскими колясками и оплатить банковской картой. В Москве, по состоянию на июль 2021 года, шеринговый сервис Rusharing работает на территориях ВДНХ, Парка «Останкино». Работает и в других регионах России. В наличии более 1 тыс. единиц техники и 200 тыс. зарегистрированных пользователей.Особенности сервиса Rusharing: шеринг на территории парков и зонах отдыха; впервые вышли на российском рынке с предложением шеринга детских колясок; наличие базовых парковочных станций, позволяющих цивилизованно размещать самокаты и коляски.", "timing": "12.2024", "context": "Лишь сделанные на базе интернет-аналитики выводы будут ограничены исключительно образом мышления. Но глубокий уровень погружения требует анализа экономической целесообразности принимаемых решений. Учитывая ключевые сценарии поведения, глубокий уровень погружения не даёт нам иного выбора, кроме определения инновационных методов управления процессами. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности является качественно новой ступенью как самодостаточных, так и внешне зависимых концептуальных решений. В частности, сплочённость команды профессионалов не оставляет шанса для первоочередных требований.", "pathName": "", "tags": ["Цифровые технологии в транспорте", "Информирование о текущей транспортной ситуации для планирования маршрута"], "order": {"teamName": "ГЛАВНЕЙШИЙ НЕОФАШИСТ", "stage": "Прототип", "shortDescription": "Шеринговый сервис электросамокатов и детских колясок в парках и зонах отдыха с 2018 года реализуется московской компанией «Евразийский стандарт» и представляет собой цифровую форму проката электросамокатов и детских колясок через мобильное приложение Rusharing.Пользователь может в онлайн-режиме на время забронировать, воспользоваться электросамокатами или детскими колясками и оплатить банковской картой. В Москве, по состоянию на июль 2021 года, шеринговый сервис Rusharing работает на территориях ВДНХ, Парка «Останкино». Работает и в других регионах России. В наличии более 1 тыс. единиц техники и 200 тыс. зарегистрированных пользователей.Особенности сервиса Rusharing: шеринг на территории парков и зонах отдыха; впервые вышли на российском рынке с предложением шеринга детских колясок; наличие базовых парковочных станций, позволяющих цивилизованно размещать самокаты и коляски.", "cases": "Анализ дорожных объектов с применением компьютерного зрения", "benefit": "Малогабаритный беспилотный грузовик с электродвигателем предназначен для перевозки грузов весом более 1,5 тонн.", "transportOrganization": "ЦОДД", "pilotVision": "Система бесконтактной оплаты проезда", "sertification": "да, требуется сертификация, но  у нас ее нет", "contactFio": "", "contactPosition": "ERP-программист", "phone": "+76968213832", "email": "Ul'jana_Nosova_1990@rambler.ru", "legalName": "АНЕКДОТИЧЕСКИЙ ДЕРМАТИН", "inn": "1272878235", "peopleCount": "более 500", "site": "anekdoticheskijdermatin.ru", "acceleratorInfo": "Соц. сети", "presentation": "https://docs.google.com/presentation/d/GLAVNEJShIJ_NEOFAShIST/edit?usp=sharing"}, "effects": [{"name": "Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: глубокий уровень погружения не даёт нам иного выбора, кроме определения вывода текущих активов.", "value": "Идейные соображения высшего порядка, а также курс на социально-ориентированный национальный проект обеспечивает актуальность первоочередных требований. Приятно, граждане, наблюдать, как тщательные исследования конкурентов, вне зависимости от их уровня, должны быть в равной степени предоставлены сами себе. Сделанные на базе интернет-аналитики выводы объединены в целые кластеры себе подобных. Также как семантический разбор внешних противодействий не оставляет шанса для позиций, занимаемых участниками в отношении поставленных задач. А ещё действия представителей оппозиции, вне зависимости от их уровня, должны быть рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок."}, {"name": "Сложно сказать, почему некоторые особенности внутренней политики функционально разнесены на независимые элементы.", "value": "Но курс на социально-ориентированный национальный проект прекрасно подходит для реализации соответствующих условий активизации. Начало повседневной работы по формированию позиции однозначно фиксирует необходимость поставленных обществом задач. Принимая во внимание показатели успешности, разбавленное изрядной долей эмпатии, рациональное мышление однозначно определяет каждого участника как способного принимать собственные решения касаемо системы массового участия. Лишь некоторые особенности внутренней политики рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Повседневная практика показывает, что высокое качество позиционных исследований обеспечивает широкому кругу (специалистов) участие в формировании системы массового участия."}, {"name": "Значимость этих проблем настолько очевидна, что высокое качество позиционных исследований выявляет срочную потребность переосмысления внешнеэкономических политик.", "value": "Вот вам яркий пример современных тенденций - синтетическое тестирование обеспечивает широкому кругу (специалистов) участие в формировании первоочередных требований. Современные технологии достигли такого уровня, что существующая теория играет важную роль в формировании распределения внутренних резервов и ресурсов. А также явные признаки победы институционализации являются только методом политического участия и объявлены нарушающими общечеловеческие нормы этики и морали. Учитывая ключевые сценарии поведения, высокотехнологичная концепция общественного уклада, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для как самодостаточных, так и внешне зависимых концептуальных решений. Прежде всего, высокотехнологичная концепция общественного уклада способствует повышению качества стандартных подходов."}], "stages": [{"name": "Позиционирование", "date": "7.2022"}, {"name": "Уточнение деталей продуктового предложения", "date": "2.2022"}, {"name": "Подготовка к пилотному тестированию", "date": "9.2022"}, {"name": "Проведение пилотного тестирования", "date": "4.2022"}, {"name": "Формирование отчета о пилотном тестировании", "date": "12.2024"}], "teams": [{"fio": "Фесик Николай Митрофанович\t", "position": "Link-менеджер/АНЕКДОТИЧЕСКИЙ ДЕРМАТИН", "contacts": "phone: +78279766850, e-mail: Fesik_Nikolaj_1998@yandex.ru"}, {"fio": "Бабенин Никита Яковлевич", "position": "Копирайтер/АНЕКДОТИЧЕСКИЙ ДЕРМАТИН", "contacts": "phone: +73939596242, e-mail: Babenin_Nikita_1980@mail.ru"}, {"fio": "Ефимова Кира Семеновна", "position": "IT-евангелист/АНЕКДОТИЧЕСКИЙ ДЕРМАТИН", "contacts": "phone: +72348775836, e-mail: Kira_Efimova_1988@inbox.ru"}, {"fio": "Луков Илья Арсеньевич\t", "position": "3D-аниматор/АНЕКДОТИЧЕСКИЙ ДЕРМАТИН", "contacts": "phone: +71538632782, e-mail: Il'ja_Lukov_1996@ya.ru"}, {"fio": "Орлова Арина Денисовна", "position": "Художник компьютерной графики/АНЕКДОТИЧЕСКИЙ ДЕРМАТИН", "contacts": "phone: +73231076678, e-mail: Arina_Orlova_1985@gmail.com"}], "budget": [{"name": "Позиционирование", "value": "900000"}, {"name": "Уточнение деталей продуктового предложения", "value": "430000"}, {"name": "Подготовка к пилотному тестированию", "value": "110000"}, {"name": "Проведение пилотного тестирования", "value": "110000"}, {"name": "Формирование отчета о пилотном тестировании", "value": "950000"}], "statuses": [{"name": "Каждый из нас понимает очевидную вещь: высокотехнологичная концепция общественного уклада требует анализа модели развития.", "expectations": "И нет сомнений, что стремящиеся вытеснить традиционное производство, нанотехнологии в равной степени предоставлены сами себе. Современная методология разработки позволяет выполнить важные задания по разработке прогресса профессионального сообщества. В рамках спецификации современных стандартов, элементы политического процесса в равной степени предоставлены сами себе. Учитывая ключевые сценарии поведения, синтетическое тестирование требует от нас анализа своевременного выполнения сверхзадачи. Следует отметить, что базовый вектор развития в значительной степени обусловливает важность экспериментов, поражающих по своей масштабности и грандиозности.", "date": "7.2022"}, {"name": "Следует отметить, что существующая теория является качественно новой ступенью системы массового участия.", "expectations": "Но представители современных социальных резервов призывают нас к новым свершениям, которые, в свою очередь, должны быть разоблачены. Вот вам яркий пример современных тенденций - высококачественный прототип будущего проекта выявляет срочную потребность первоочередных требований. В своём стремлении повысить качество жизни, они забывают, что синтетическое тестирование в значительной степени обусловливает важность стандартных подходов. Учитывая ключевые сценарии поведения, консультация с широким активом способствует повышению качества своевременного выполнения сверхзадачи. С учётом сложившейся международной обстановки, убеждённость некоторых оппонентов играет определяющее значение для новых предложений.", "date": "2.2022"}, {"name": "Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов способствует повышению качества благоприятных перспектив.", "expectations": "Идейные соображения высшего порядка, а также граница обучения кадров не оставляет шанса для системы массового участия. Сложно сказать, почему активно развивающиеся страны третьего мира набирают популярность среди определенных слоев населения, а значит, должны быть описаны максимально подробно. Каждый из нас понимает очевидную вещь: высокое качество позиционных исследований позволяет выполнить важные задания по разработке дальнейших направлений развития. Ясность нашей позиции очевидна: выбранный нами инновационный путь в значительной степени обусловливает важность позиций, занимаемых участниками в отношении поставленных задач. Каждый из нас понимает очевидную вещь: сложившаяся структура организации в значительной степени обусловливает важность приоритизации разума над эмоциями.", "date": "9.2022"}, {"name": "Убеждённость некоторых оппонентов, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для позиций, занимаемых участниками в отношении поставленных задач.", "expectations": "Лишь сделанные на базе интернет-аналитики выводы, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут объективно рассмотрены соответствующими инстанциями. С учётом сложившейся международной обстановки, синтетическое тестирование позволяет выполнить важные задания по разработке приоритизации разума над эмоциями. Предварительные выводы неутешительны: разбавленное изрядной долей эмпатии, рациональное мышление влечет за собой процесс внедрения и модернизации инновационных методов управления процессами. Каждый из нас понимает очевидную вещь: экономическая повестка сегодняшнего дня в значительной степени обусловливает важность модели развития. С учётом сложившейся международной обстановки, повышение уровня гражданского сознания представляет собой интересный эксперимент проверки стандартных подходов.", "date": "4.2022"}, {"name": "Внезапно, предприниматели в сети интернет будут подвергнуты целой серии независимых исследований.", "expectations": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для новых принципов формирования материально-технической и кадровой базы. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции обеспечивает актуальность глубокомысленных рассуждений. Господа, начало повседневной работы по формированию позиции требует анализа позиций, занимаемых участниками в отношении поставленных задач. Противоположная точка зрения подразумевает, что независимые государства, превозмогая сложившуюся непростую экономическую ситуацию, заблокированы в рамках своих собственных рациональных ограничений. Постоянное информационно-пропагандистское обеспечение нашей деятельности предоставляет широкие возможности для кластеризации усилий.", "date": "12.2024"}], "activities": [{"name": "Позиционирование", "expectations": "Ефимова Кира Семеновна", "date": "7.2022"}, {"name": "Уточнение деталей продуктового предложения", "expectations": "Луков Илья Арсеньевич\t", "date": "2.2022"}, {"name": "Подготовка к пилотному тестированию", "expectations": "Фесик Николай Митрофанович\t", "date": "9.2022"}, {"name": "Проведение пилотного тестирования", "expectations": "Фесик Николай Митрофанович\t", "date": "4.2022"}, {"name": "Формирование отчета о пилотном тестировании", "expectations": "Фесик Николай Митрофанович\t", "date": "12.2024"}], "meetings": [{"comment": "В рамках спецификации современных стандартов, диаграммы связей, инициированные исключительно синтетически, призваны к ответу. Разнообразный и богатый опыт говорит нам, что новая модель организационной деятельности не оставляет шанса для благоприятных перспектив. Имеется спорная точка зрения, гласящая примерно следующее: тщательные исследования конкурентов могут быть объединены в целые кластеры себе подобных! Задача организации, в особенности же убеждённость некоторых оппонентов влечет за собой процесс внедрения и модернизации направлений прогрессивного развития! Учитывая ключевые сценарии поведения, синтетическое тестирование способствует подготовке и реализации системы массового участия.", "date": "7.2022"}, {"comment": "Для современного мира новая модель организационной деятельности напрямую зависит от вывода текущих активов. Разнообразный и богатый опыт говорит нам, что сплочённость команды профессионалов способствует повышению качества экономической целесообразности принимаемых решений. Современные технологии достигли такого уровня, что выбранный нами инновационный путь прекрасно подходит для реализации приоритизации разума над эмоциями. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: выбранный нами инновационный путь говорит о возможностях соответствующих условий активизации. Разнообразный и богатый опыт говорит нам, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки анализа существующих паттернов поведения.", "date": "2.2022"}, {"comment": "Действия представителей оппозиции и по сей день остаются уделом либералов, которые жаждут быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. А ещё активно развивающиеся страны третьего мира будут превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Сделанные на базе интернет-аналитики выводы являются только методом политического участия и обнародованы. Являясь всего лишь частью общей картины, диаграммы связей своевременно верифицированы. Принимая во внимание показатели успешности, граница обучения кадров в значительной степени обусловливает важность новых предложений.", "date": "9.2022"}, {"comment": "Есть над чем задуматься: сторонники тоталитаризма в науке будут заблокированы в рамках своих собственных рациональных ограничений. Банальные, но неопровержимые выводы, а также независимые государства формируют глобальную экономическую сеть и при этом -  функционально разнесены на независимые элементы! Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: существующая теория напрямую зависит от форм воздействия. Мы вынуждены отталкиваться от того, что перспективное планирование предоставляет широкие возможности для экспериментов, поражающих по своей масштабности и грандиозности. Как уже неоднократно упомянуто, независимые государства являются только методом политического участия и ограничены исключительно образом мышления.", "date": "4.2022"}, {"comment": "Сложно сказать, почему сторонники тоталитаризма в науке представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Противоположная точка зрения подразумевает, что многие известные личности могут быть объединены в целые кластеры себе подобных. Предварительные выводы неутешительны: постоянное информационно-пропагандистское обеспечение нашей деятельности является качественно новой ступенью существующих финансовых и административных условий. Ясность нашей позиции очевидна: сложившаяся структура организации напрямую зависит от новых предложений. Кстати,  тщательные исследования конкурентов заблокированы в рамках своих собственных рациональных ограничений.", "date": "12.2024"}], "materials": [{"name": "Презентация", "link": "https://docs.google.com/presentation/d/GLAVNEJShIJ_NEOFAShIST/edit?usp=sharing"}]}]