[
 "Беспилотный летательный аппарат (квадрокоптер) вертикального взлета и посадки c винтами изменяемого шага в кольцах",
 "Система доставки и коррекции орбиты спутников массой до 200 кг, запуска спутников типа Cubesat общим объёмом до 96U или поддержания активного существования до 3-х лет полезной нагрузки до 500 кг.",
 "Роботизированная функционально-дублированная Силовая Установка (СУ) для перспективных универсальных ультралёгких VTOL БПАЛА-II класса LALE.",
 "Модульный сверхманевренный катер на воздушной подушке на гибридной тяге",
 "Сервис безопасного сопровождения детей в школы и на дополнительные занятия.",
 "Шеринг-сервис для создания сетей аппаратов аренды аккумуляторов для мобильных устройств в рамках организаций, мероприятий и территорий.",
 "Автономные беспилотные летательные аппараты для автоматизации складской инвентаризации",
 "Мультикоптерная платформа для перевозки грузов и людей (комплексные решения по перевозки грузов и пассажиров с применением воздухоплавательных БАС)",
 "Сервис срочной доставки день-в-день.",
 "Платформа для взаимодействия потребителя и производителя",
 "Мобильное решение интеллектуальной логистической Системы на основе технологий RESTapi, Java и NODEjs, методов многокритериальной оптимизации и адаптивного управления.",
 "Виртуальная транспортная карта позволяет оплачивать проезд билетами, записанными на «Тройку» и загруженными в кошелек смартфонов с модулем NFC.",
 "Малогабаритный беспилотный грузовик с электродвигателем предназначен для перевозки грузов весом более 1,5 тонн с системой построения в режиме реального времени 3D-план территории.",
 "Платформа мониторинга и защиты автопарка на базе искусственного интеллекта",
 "Система бесконтактной оплаты проезда",
 "Платформа с программными средствами виртуальной реальности для моделирования автономного вождения и виртуального испытания автомобильных систем, фар, датчиков и систем помощи водителю (ADAS).",
 "Система контроля за деятельностью такси (КИС «АРТ»), в которую включены участники рынка таксомоторных перевозок.",
 "Платформа объединения электрозарядные станции (ЭЗС) в единую сеть для мониторинга процесса эксплуатации, цифровизации работы с партнерами, монетизации и привлечения новых клиентов.Л",
 "Система, в состав программного обечпечения которой входят видеокамера с инфракрасной подсветкой и динамиком на приборной панели, которая по движениям 10 лицевых точек у водителя, морганию или зеванию отслеживает, не заснул ли он. ",
 "Аналитическая платформа сбора информации о транспорте в мегаполисах мира или по определенному показателю (пассажиропоток транспорта или количество парковочных мест и стоимость часа парковки).",
 "Платформа видеонаблюдения для выявления и пресечения краж и порчи груза при разгрузке-погрузке и перевозке, опасной и небрежной езду, нарушения режима труда и отдыха.",
 "Сервис аренды машины на сутки или по часам",
 "Шеринговый сервис электросамокатов и детских колясок в парках и зонах отдыха",
 "Сервис аренды самокатов в Москве",
 "Каршеринг-сервис в Москве, Санкт-Петербурге и Сочи.",
 "Сервис краткосрочной аренды велосипедов для поездок по городу. ",
 "Система, в  состав которой входит GPS-трекер, контроллер CAN-шины и специализированное ПО.",
 "Система с использованием технологии виртуального рельса",
 "Программное обеспечение для анализа транспортных потоков по видео",
 "Интеллектуальная система обеспечения безопасности на нерегулируемых пешеходных переходах, состоящая из 3 камер, направленных в разные стороны, прожекторного освещения и проекции пешеходного перехода, информационной LED-панели, 4 светодиодных знаков и предупреждающей жёлтой лампы светофора. ",
 "Суперконденсаторный источник бесперебойного питания (ИБП) — решение для обеспечения безотказной работы автоматизированных систем управления дорожным движением. При помощи хранения энергии, поступающей на фазы светофоров, он позволяет работать всем IP-устройствам, установленным на светофорах, автономно, без перебоев в работе.",
 "Продукт состоит из одноплатного компьютера с модулем компьютерного зрения, устанавливаемого на дорожную камеру.На основе данных, полученных с камер, отправляется сигнал на переключение светофорных фаз для регулирования перекрёстка.",
 "Платформа комплексного мониторинга и управления микроклиматом в помещениях и на мобильных объектах состоит: – из модульных климатических IoT-датчиков собственной разработки, конфигурируемых под потребности клиента; – облачного сервера, поддерживающего работу веб-интерфейса, мобильного приложения, API и чат-ботов."
]