[
 "Обеспечивает выполнение миссий в труднодоступных регионах, сложных погодных условиях, вредных для человека средах. Сферы: логистика, сельское хозяйство, спасательные операции, монтажные работы. Оптимальное соотношение взлетной массы к полезной нагрузке, простая конструкция и энергоэффективность - низкие расходы, высокая отдача и конкурентоспособность при эксплуатации.",
 "Система основана на конструкции разгонного блока “Садко” позволяющего выполнять попутный запуск на существующих и перспективных ракетах-носителях среднего и тяжёлого класса или в качестве третьей ступени вновь разрабатываемых сверхмалых ракет.",
 "СУ имеет избыточную энерговооруженность для переноса всех бортовых систем авиабезопасности по текущим и перспективным нормам УВД/UTM, а также покрытия потребностей B2C, B2B, B2G, DoD потребителей в более 100 авиасервисах. Компоненты СУ достигли TRL 4-6. Инновации в авиабезопасности, дублировании, шумоподавлении, энерго- и аэро- эффективности.",
 "Это первое гибридное СВП малого размера, созданное в России, чтобы завоевать международный рынок.",
 "Сервис обеспечивает безопасное сопровождение детей в школы и на дополнительные занятия. Заказ можно сделать на сайте или в приложении. Сервис обеспечивает подбор исполнителя по заданным параметрам (знание языков, темперамент и т.д.) в течение 3 часов.",
 "Шеринг-сервис прост и безопаснен в использовании, а разрабатываемые прототипы за счет промышленных аккумуляторов большой емкости позволят устанавливать их без подключения к электросети и обеспечивает автономную работу до 7 дней.",
 "Технология позволяет создать продукт, предлагающий уникальное ценностное предложение клиентам - кардинальное сокращение времени инвентаризации, повышение точности пересчета товарных запасов, повышение безопасности работ и существенную экономию на этом процессе. ",
 "Компактный беспилотный летательный аппарат по размерным стандартам автомобилестроения, для многофункционального применения в труднодоступных местах, включая удовлетворение рынка пассажирских перевозок в мегаполисах с загруженной наземной инфраструктурой, формируя новый рынок воздушных перевозок, более широкий чем рынок вертолетных перевозок, на базе разработок спортивного летающего мотоцикла и привлечение долгосрочных инвестиций для развития проекта.",
 "Глобальный сервис срочной доставки день-в-день.",
 "Компания создает платформу, которая полностью меняет лэндскейп современной отрасли еды, обеспечивая для потребителя - кастомизацию еды, повышение комфорта, сокращение временных затрат, контроль качества продуктов; для производителя - прямой доступ к потребителю, минимизацию запасов и отходов в системе, устранение посредников. Два основных интерфейса платформы: с потребителем (выдача вариантов рациона на основании предпочтений и требований) и с производителем (геймификация оценки потребителями).",
 "Интеллектуальная Логистическая Система, позволяющая оптимизировать маршрут и загрузку транспорта, агрегировать игроков рынка, повышать надежность грузоперевозок, сокращать издержки.",
 "Виртуальная транспортная карта позволяет оплачивать проезд билетами, записанными на «Тройку» и загруженными в кошелек смартфонов с модулем NFC",
 "Малогабаритный беспилотный грузовик с электродвигателем предназначен для перевозки грузов весом более 1,5 тонн.",
 "Платформа мониторинга и защиты автопарка на базе искусственного интеллекта обеспечивает детальный разбор каждой поездки сотрудников, фиксируя превышение скорости, опасные маневры, время использования, резкие торможения и ускорения.",
 "Позволяет пассажиру, имеющему банковскую карту, воспользоваться услугами общественного транспорта без покупки билета. ",
 "Позволяет воспроизводить реалистичные условия вождения в разных погодных условиях, с учетом движения других автомобилей и пешеходов, моделировать поведение транспортного средства в критических ситуациях. ",
 "«Аналитика работы такси» следит за тем, чтобы водители не перерабатывали, вовремя проходили медицинский осмотр, на линии были технически исправные машины.",
 "Платформа позволяет объединить электрозарядные станции (ЭЗС) в единую сеть для мониторинга процесса эксплуатации, цифровизации работы с партнерами, монетизации и привлечения новых клиентов.",
 "Отслеживает состояние и поведение водителя за рулем",
 "Позволяет получить информацию о транспорте в мегаполисах мира или по определенному показателю (пассажиропоток транспорта или количество парковочных мест и стоимость часа парковки).",
 "Позволяет при помощи видеонаблюдения выявлять и пресекать кражу и порчу груза при разгрузке-погрузке и перевозке, опасную и небрежную езду, нарушения режима труда и отдыха; оказывать помощь водителю в следовании по маршруту, в нахождении пунктов назначения и интереса, в обслуживании ТС и груза на маршруте.",
 "Позволяет арендовать машину на сутки или по часам.",
 "Позволяет осуществлять шеринг электросамокатов и детских колясок в парках и зонах отдыха",
 "Позволяет осуществлять шеринг самокатов",
 "Круглосуточный каршеринг в Москве, Санкт-Петербурге и Сочи.",
 "Сервис краткосрочной аренды велосипедов для поездок по городу.",
 "Позволяет в режиме реального времени контролировать перемещение транспорта, оптимизировать работу автопарка и сокращать затраты.",
 "Создается оптимальная модель движения грузовика, а во время движения телеметрия дает водителю подсказки, когда нужно ускориться, а когда воспользоваться инерцией грузовика для эффективного преодоления подъема. Экономия топлива достигается в результате получения информации о профиле дороги и конфигурации грузовика.",
 "ехнология мониторинга может применяться как для учёта транспортных потоков, так и для адаптивного регулирования перекрёстков. Точность определения объектов достигает 90%.",
 "Интеллектуальная система обеспечения безопасности на нерегулируемых пешеходных переходах.",
 "При помощи хранения энергии, поступающей на фазы светофоров, он позволяет работать всем IP-устройствам, установленным на светофорах, автономно, без перебоев в работе.",
 "Все вычисления происходят на объекте и не требуют передачи больших данных в дата-центр, что значительно упрощает регулирование перекрёстка.",
 "Платформа комплексного мониторинга и управления микроклиматом в помещениях и на мобильных объектах. Сервис Climate Guard состоит: – из модульных климатических IoT-датчиков собственной разработки, конфигурируемых под потребности клиента; – облачного сервера, поддерживающего работу веб-интерфейса, мобильного приложения, API и чат-ботов."
]