[
 "Проект разработки тяжелого транспортного БЛА (беспилотный летательный аппарат), гибридный углекомпозитный квадрокоптер с винтами изменяемого шага в кольцах",
 "Система доставки космических аппаратов и полезных нагрузок на целевые орбиты.",
 "Сверхлёгкий беспилотный вертолёт Мира",
 "Модульный сверхманевренный скоростной катер на воздушной подушке с гибридной силовой установкой.",
 "Сопровождение детей",
 "Шеринг-сервис аккумуляторов для мобильных устройств",
 "Автономные беспилотные летательные аппараты для автоматизации складской инвентаризации",
 "Мультикоптерная платформа для перевозки грузов и людей (комплексные решения по перевозки грузов и пассажиров с применением воздухоплавательных БАС)",
 "Сервис срочной доставки день-в-день",
 "Платформа для взаимодействия потребителя и производителя",
 "Интеллектуальная Логистическая Система оптимизирования маршрутов и загрузки транспорта, агрегирования игроков рынка, повышения надежность грузоперевозок, сокращения издержок",
 "Виртуальная транспортная карта для оплаты проезд билетами, ",
 "Малогабаритный беспилотный грузовик для перевозки грузов весом более 1,5 тонн. 3D-план территории",
 "Платформа мониторинга и защиты автопарка на базе искусственного интеллекта",
 "Cистема бесконтактной оплаты",
 "Платформа для виртуального тестирования и валидации транспортных средств и автомобильных систем",
 "Комплексная информационная система контроля за деятельностью такси ",
 "Платформа для электрозарядных станций для мониторинга процесса эксплуатации, цифровизации работы с партнерами, монетизации и привлечения новых клиентов",
 "Система мониторинга состояния водителя",
 "Аналитическая платформа для сравнения показателей общественного транспорта в мире",
 "Платформа для удаленного контроля за работой транспортного средства",
 "Cервис аренды машин",
 "Шеринговый сервис электросамокатов и детских колясок в парках и зонах отдыха",
 "Аренда самокатов",
 "Каршеринг-сервис",
 "Автоматизированная городская служба велопроката",
 "Система мониторинга транспорта",
 "Виртуальный рельс",
 "Анализ транспортных потоков по видео",
 "Интеллектуальная система обеспечения безопасности на нерегулируемых пешеходных переходах",
 "Инновационные накопители энергии",
 "Анализ дорожных объектов с применением компьютерного зрения",
 "Датчики для анализа климата"
]